{"indexed":{"date-parts":[[2018,5,3]],"date-time":"2018-05-03T17:33:55Z","timestamp":1525368835619},"reference-count":92,"publisher":"Springer Nature","issue":"3","content-domain":{"domain":[],"crossmark-restriction":false},"published-print":{"date-parts":[[2003,5]]},"DOI":"10.1007\/s11926-003-0073-x","type":"article-journal","created":{"date-parts":[[2007,6,2]],"date-time":"2007-06-02T13:19:38Z","timestamp":1180790378000},"page":"235-243","source":"Crossref","is-referenced-by-count":13,"title":"Calcium pyrophosphate dihydrate and hydroxyapatite crystal deposition in the joint: New developments relevant to the clinician","prefix":"10.1007","volume":"5","author":[{"given":"Salih","family":"Pay","sequence":"first","affiliation":[]},{"given":"Robert","family":"Terkeltaub","sequence":"additional","affiliation":[]}],"member":"297","reference":[{"key":"73_CR1","first-page":"411","volume":"29","author":"RA Terkeltaub","year":"2002","unstructured":"Terkeltaub RA: What does cartilage calcification tell us about osteoarthritis? J Rheumatol 2002, 29:411–415.","journal-title":"J Rheumatol"},{"key":"73_CR2","first-page":"298","volume":"14","author":"K Jaovisidha","year":"2002","unstructured":"Jaovisidha K, Rosenthal AK: Calcium crystals in osteoarthritis. Curr Opin Rheumatol 2002, 14:298–302.","journal-title":"Curr Opin Rheumatol"},{"key":"73_CR3","first-page":"1071","volume":"44","author":"K Johnson","year":"2001","unstructured":"Johnson K, Hashimoto S, Lotz M, et al.: Up-regulated expression of the phosphodiesterase nucleotide pyrophosphatase family member PC-1 is a marker and pathogenic factor for knee meniscal cartilage matrix calcification. Arthritis Rheum 2001, 44:1071–1081. Using immunohistochemistry and transfection studies with the three different NTPPPH isoenzymes, the authors identify PC-1 as a direct pathogenic factor for cartilage matrix calcification.","journal-title":"Arthritis Rheum"},{"key":"73_CR4","first-page":"1986","volume":"42","author":"K Johnson","year":"1999","unstructured":"Johnson K, Vaingankar S, Chen Y, et al.: Differential mechanisms of inorganic pyrophosphate production by plasma cell membrane glycoprotein-1 and B10 in chondrocytes. Arthritis Rheum 1999, 42:1986–1997. The authors demonstrated the mechanism for TGFβ-induced extracellular PPi elevation to involve PC-1 expression and translocation to the plasma membrane.","journal-title":"Arthritis Rheum"},{"key":"73_CR5","first-page":"C1","volume":"281","author":"R Terkeltaub","year":"2001","unstructured":"Terkeltaub R: Inorganic pyrophosphate generation and disposition in pathophysiology. AJP Cell Physiol 2001, 281:C1-C11. This comprehensive review summarizes recent developments in the understanding of the generation and disposal of PPi and discusses the role of PPi metabolism in diseases with connective tissue calcification.","journal-title":"AJP Cell Physiol"},{"key":"73_CR6","first-page":"904","volume":"34","author":"AK Rosenthal","year":"1991","unstructured":"Rosenthal AK, Cheung HS, Ryan LM: Transforming growth factor- beta-1 stimulates inorganic pyrophosphate elaboration by porcine cartilage. Arthritis Rheum 1991, 34:904–911.","journal-title":"Arthritis Rheum"},{"key":"73_CR7","doi-asserted-by":"crossref","first-page":"543","DOI":"10.1016\/S0002-9440(10)63996-X","volume":"158","author":"F Rutsch","year":"2001","unstructured":"Rutsch F, Vaingankar S, Johnson K, et al.: PC-1 nucleoside triphosphate pyrophosphohydrolase deficiency in idiopathic infantile arterial calcification. Am J Pathol 2001, 158:543–554. Marked PC-1\/NTPPPH deficiency and extracellular PPi deficiency were identified in a male infant with idiopathic infantile arterial and periarticular calcifications with HA crystals. The phenotype was similar in many respects to that of PC-1-deficient mice.","journal-title":"Am J Pathol"},{"key":"73_CR8","first-page":"699","volume":"95","author":"I Masuda","year":"1995","unstructured":"Masuda I, Hamada J, Haas AL, et al.: A unique ectonucleotide pyrophosphohydrolase associated with porcine chondrocytederived vesicles. J Clin Invest 1995, 95:699–704.","journal-title":"J Clin Invest"},{"key":"73_CR9","first-page":"10364","volume":"92","author":"M Lotz","year":"1995","unstructured":"Lotz M, Rosen F, McCabe G, et al.: Interleukin 1 beta suppresses transforming growth factor-induced inorganic pyrophosphate [PPi] production and expression of the PPigenerating enzyme PC-1 in human chondrocytes. Proc Natl Acad Sci U S A 1995, 92:10364–10368.","journal-title":"Proc Natl Acad Sci U S A"},{"key":"73_CR10","first-page":"1275","volume":"40","author":"F Rosen","year":"1997","unstructured":"Rosen F, McCabe G, Quach J, et al.: Differential effects of aging on human chondrocyte responses to transforming growth factor beta: increased pyrophosphate production and decreased cell proliferation. Arthritis Rheum 1997, 40:1275–1281.","journal-title":"Arthritis Rheum"},{"key":"73_CR11","doi-asserted-by":"crossref","first-page":"149","DOI":"10.1016\/S0002-9440(10)61682-3","volume":"159","author":"K Johnson","year":"2001","unstructured":"Johnson K, Hashimoto S, Lotz M, et al.: IL-1 induces pro-mineralizing activity of cartilage tissue transglutaminase and factor XIIIa. Am J Pathol 2001, 159:149–163. This study links stimulation of articular inflammation to a pro-mineralizing pathway whose activation increases with aging in cartilage.","journal-title":"Am J Pathol"},{"key":"73_CR12","first-page":"555","volume":"42","author":"LM Ryan","year":"1999","unstructured":"Ryan LM, Kurup IV, Cheung HS: Transduction mechanisms of porcine chondrocyte inorganic pyrophosphate elaboration. Arthritis Rheum 1999, 42:555–560.","journal-title":"Arthritis Rheum"},{"key":"73_CR13","first-page":"R1365","volume":"279","author":"KA Johnson","year":"2000","unstructured":"Johnson KA, Hessle L, Vaingankar S, et al.: Osteoblast tissue-nonspecific alkaline phosphatase antagonizes and regulates PC-1. Am J Physiol Regul Integr Comp Physiol 2000, 279:R1365-R1377.","journal-title":"Am J Physiol Regul Integr Comp Physiol"},{"key":"73_CR14","first-page":"9445","volume":"99","author":"L Hessle","year":"2002","unstructured":"Hessle L, Johnson KA, Anderson HC, et al.: Tissue-nonspecific alkaline phosphatase and plasma cell membrane glycoprotein- 1 are central antagonistic regulators of bone mineralization. Proc Natl Acad Sci U S A 2002, 99:9445–9449. This study demonstrated that PC-1 and TNAP are natural antagonists of calcification via opposing effects on PPi.","journal-title":"Proc Natl Acad Sci U S A"},{"key":"73_CR15","first-page":"294","volume":"8","author":"T Kirsch","year":"2000","unstructured":"Kirsch T, Swoboda B, Nah H: Activation of annexin II and V expression, terminal differentiation, mineralization and apoptosis in human osteoarthritic cartilage. Osteoarthritis Cartilage 2000, 8:294–302.","journal-title":"Osteoarthritis Cartilage"},{"key":"73_CR16","first-page":"395","volume":"26","author":"AK Rosenthal","year":"1999","unstructured":"Rosenthal AK, Henry LA: Thyroid hormones induce features of the hypertrophic phenotype and stimulate correlates of CPPD crystal formation in articular chondrocytes. J Rheumatol 1999, 26:395–401.","journal-title":"J Rheumatol"},{"key":"73_CR17","first-page":"1149","volume":"137","author":"T Kirsch","year":"1997","unstructured":"Kirsch T, Nah HD, Shapiro IM, Pacifici M: Regulated production of mineralization competent matrix vesicles in hypertrophic chondrocytes. J Cell Biol 1997, 137:1149–1160.","journal-title":"J Cell Biol"},{"key":"73_CR18","first-page":"2152","volume":"41","author":"R Terkeltaub","year":"1998","unstructured":"Terkeltaub R, Lotz M, Johnson K, et al.: Parathyroid hormone- related protein (PTHrP) expression is abundant in osteoarthritic cartilage, and the PTHrP 1-173 isoform is selectively induced by TGFβ in articular chondrocytes, and suppresses extracellular inorganic pyrophosphate generation. Arthritis Rheum 1998, 41:2152–2164.","journal-title":"Arthritis Rheum"},{"key":"73_CR19","first-page":"4613","volume":"141","author":"R Goomer","year":"2000","unstructured":"Goomer R, Johnson K, Burton D, et al.: A tetrabasic C-terminal motif determines intracrine regulatory effects of PTHrP 1- 173 on PPi metabolism and collagen synthesis in chondrocytes. Endocrinol 2000, 141:4613–4622.","journal-title":"Endocrinol"},{"key":"73_CR20","first-page":"269","volume":"25","author":"M Lotz","year":"1999","unstructured":"Lotz M: The role of nitric oxide in articular cartilage damage. Rheum Dis Clin North Am 1999, 25:269–282.","journal-title":"Rheum Dis Clin North Am"},{"key":"73_CR21","first-page":"409","volume":"7","author":"HS Cheung","year":"1999","unstructured":"Cheung HS, Ryan LM: Phosphocitrate blocks nitric oxideinduced calcification of cartilage and chondrocyte-derived apoptotic bodies. Osteoarthritis Cartilage 1999, 7:409–412. In this study, the authors demonstrated that NO-induced calcification of cartilage and cartilage-derived apoptotic bodies were inhibited by phosphocitrate.","journal-title":"Osteoarthritis Cartilage"},{"key":"73_CR22","first-page":"2681","volume":"28","author":"K Johnson","year":"2001","unstructured":"Johnson K, Pritzker K, Goding J, et al.: The nucleoside triphosphate pyrophosphohydrolase [NTPPPH] isozyme PC-1 directly promotes cartilage calcification through chondrocyte apoptosis and increased calcium precipitation by mineralizing vesicles. J Rheumatol 2001, 28:2681–2691.","journal-title":"J Rheumatol"},{"key":"73_CR23","first-page":"1729","volume":"43","author":"AK Rosenthal","year":"2000","unstructured":"Rosenthal AK, Gohr CM, Henry LA, et al.: Participation of transglutaminase in the activation of latent transforming growth factor-beta-1 in aging articular cartilage. Arthritis Rheum 2000, 43:1729–1733.","journal-title":"Arthritis Rheum"},{"key":"73_CR24","first-page":"578","volume":"9","author":"AK Rosenthal","year":"2001","unstructured":"Rosenthal AK, Masuda I, Gohr CM, et al.: The transglutaminase, factor XIIIA, is present in articular chondrocytes. Osteoarthritis Cartilage 2001, 9:578–581.","journal-title":"Osteoarthritis Cartilage"},{"key":"73_CR25","first-page":"35","volume":"75","author":"AK Rosenthal","year":"1994","unstructured":"Rosenthal AK, Ryan LM: Aging increases growth factorinduced inorganic pyrophosphate elaboration by articular cartilage. Mech Ageing Dev 1994, 75:35–44.","journal-title":"Mech Ageing Dev"},{"key":"73_CR26","first-page":"966","volume":"40","author":"AK Rosenthal","year":"1997","unstructured":"Rosenthal AK, Derfus BA, Henry LA: Transglutaminase activity in aging articular chondrocytes and articular cartilage vesicles. Arthritis Rheum 1997, 40:966–970.","journal-title":"Arthritis Rheum"},{"key":"73_CR27","first-page":"265","volume":"289","author":"A Ho","year":"2000","unstructured":"Ho A, Johnson M, Kingsley DM: Role of the mouse ank gene in tissue calcification and arthritis. Science 2000, 289:265–270. In this groundbreaking work, it was demonstrated that the multipass transmembrane protein (ank) was encoded by the gene mutated in the hyperostotic murine progressive ankylosis ank\/ank mice; ank was identified to regulate intracellular to extracellular transport of PPi.","journal-title":"Science"},{"key":"73_CR28","first-page":"271","volume":"19","author":"A Okawa","year":"1998","unstructured":"Okawa A, Nakamura I, Goto S, et al.: Mutation in Npps in a mouse model of ossification of the posterior longitudinal ligament of the spine. Nat Genet 1998, 19:271–273.","journal-title":"Nat Genet"},{"key":"73_CR29","first-page":"37","volume":"28","author":"P Nurnberg","year":"2001","unstructured":"Nurnberg P, Thiele H, Chandler D, et al.: Heterozygous mutations in ANKH, the human orthology of the mouse progressive ankylosis gene, result in craniometaphyseal dysplasia. Nat Genet 2001, 28:37–41.","journal-title":"Nat Genet"},{"key":"73_CR30","first-page":"1321","volume":"68","author":"E Reichenberger","year":"2001","unstructured":"Reichenberger E, Tiziani V, Watanabe S, et al.: Autosomal dominant craniometaphyseal dysplasia is caused by mutations in the transmembrane protein ank. Am J Hum Genet 2001, 68:1321–1326.","journal-title":"Am J Hum Genet"},{"key":"73_CR31","first-page":"1225","volume":"4","author":"AE Hughes","year":"1995","unstructured":"Hughes AE, McGibbon D, Woodwar E, et al.: Localization of a gene for chondrocalcinosis to chromosome 5p. Hum Mol Genet 1995, 4:1225–1228.","journal-title":"Hum Mol Genet"},{"key":"73_CR32","first-page":"136","volume":"64","author":"LJ Andrew","year":"1999","unstructured":"Andrew LJ, Brancolini V, Serrano de la Pena L, et al.: Refinement of the chromosome 5p locus for familial calcium pyrophosphate dihydrate deposition disease. Am J Human Genet 1999, 64:136–145.","journal-title":"Am J Human Genet"},{"key":"73_CR33","first-page":"177","volume":"62","author":"K Rojas","year":"1999","unstructured":"Rojas K, Serrano de la Pena L, Gallardo T, et al.: Physical map and characterization of transcripts in the candidate interval for familial chondrocalcinosis at chromosome 5p15.1 Genomics 1999, 62:177–183.","journal-title":"1 Genomics"},{"key":"73_CR34","first-page":"S159","volume":"42","author":"AJ Reginato","year":"1999","unstructured":"Reginato AJ, McCarty DJ, Serrano de la Pena L, et al.: Linkage of a North American kindred with primary calcium pyrophosphate deposition disease [CPPDD] linked to chromosome 5p. Arthritis Rheum 1999, 42:S159.","journal-title":"Arthritis Rheum"},{"key":"73_CR35","first-page":"933","volume":"71","author":"A Pendleton","year":"2002","unstructured":"Pendleton A, Johnson MD, Hughes A, et al.: Mutations in ANKH cause chondrocalcinosis. Am J Hum Genet 2002, 71:933–940. In this landmark study, the authors reported linkage of mutations near the N-terminal of the ANKH gene in certain kindred with familial chondrocalcinosis. A C-terminal mutation of ANKH segregated with sporadic chondrocalcinosis in one subject of 95 tested. Preliminary results in this work suggested the possibility that at least one of these mutations may cause pathologic calcification by augmenting PPi channeling activity (\"leaky PPi channel\").","journal-title":"Am J Hum Genet"},{"key":"73_CR36","first-page":"985","volume":"71","author":"JC Williams","year":"2002","unstructured":"Williams JC, Zhang Y, Timms A, et al.: Autosomal dominant familial calcium pyrophosphate dihydrate deposition disease is caused by mutation in the transmembrane protein ANKH. Am J Hum Genet 2002, 71:985–991. In this landmark study, the authors reported linkage of the P5L mutation in ANKH to autosomal dominant chondrocalcinosis in an Argentine family of northern Italian descent.","journal-title":"Am J Hum Genet"},{"key":"73_CR37","first-page":"1517","volume":"24","author":"G Lust","year":"1981","unstructured":"Lust G, Faure G, Netter P, et al.: Evidence of a generalized metabolic defect in patients with hereditary chondrocalcinosis. Increased inorganic pyrophosphate in cultured fibroblasts and lymphoblasts. Arthritis Rheum 1981, 24:1517–1521.","journal-title":"Arthritis Rheum"},{"key":"73_CR38","first-page":"809","volume":"214","author":"G Lust","year":"1981","unstructured":"Lust G, Faure G, Netter P, Seegmiller JE: Increased pyrophosphate in fibroblasts and lymphoblasts from patients with hereditary diffuse articular chondrocalcinosis. Science 1981, 214:809–810.","journal-title":"Science"},{"key":"73_CR39","first-page":"225","volume":"13","author":"I Maldonado","year":"2001","unstructured":"Maldonado I, Reginato AM, Reginato AJ: Familial calcium crystal disease: what have we learned? Curr Opin Rheumatol 2001, 13:225–233.","journal-title":"Curr Opin Rheumatol"},{"key":"73_CR40","first-page":"692","volume":"56","author":"CT Baldwin","year":"1995","unstructured":"Baldwin CT, Farrer LA, Adair R, et al.: Linkage of early-onset osteoarthritis and chondrocalcinosis to human chromosome 8q. Am J Hum Genet 1995, 56:692–697.","journal-title":"Am J Hum Genet"},{"key":"73_CR41","doi-asserted-by":"crossref","first-page":"423","DOI":"10.3346\/jkms.2002.17.3.423","volume":"17","author":"JS Song","year":"2002","unstructured":"Song JS, Lee YH, Kim SS, et al.: A case of calcium pyrophosphate dihydrate crystal deposition disease presenting as an acute polyarthritis. J Korean Med Sci 2002, 17:423–425.","journal-title":"J Korean Med Sci"},{"key":"73_CR42","first-page":"189","volume":"32","author":"M Doherty","year":"1993","unstructured":"Doherty M, Dieppe P, Watt I: Pyrophosphate arthropathy: a prospective study. Br J Rheumatol 1993, 32:189–196.","journal-title":"Br J Rheumatol"},{"key":"73_CR43","first-page":"428","volume":"20","author":"L Reuge","year":"2001","unstructured":"Reuge L, Lindhoudt DV, Geerster J: Local deposition of calcium pyrophosphate crystals in evolution of knee osteoarthritis. Clin Rheumatol 2001, 20:428–431. The authors observed patients with knee OA with or without detectable CPPD crystals for more than 1 year, and observed that the patients with CPPD crystals needed surgery more compared with those without CPPD crystals.","journal-title":"Clin Rheumatol"},{"key":"73_CR44","first-page":"570","volume":"29","author":"BA Derfus","year":"2002","unstructured":"Derfus BA, Kurian JB, Butler JJ, et al.: The high prevalence of pathologic calcium crystals in pre-operative knees. J Rheumatol 2002, 29:570–574. In this study, CPPD or BCP crystals were detected in the synovial fluid of 60% of patients undergoing total knee arthroplasty. The authors also reported that there were higher mean radiographic scores in correlation with the presence of calcium-containing crystals.","journal-title":"J Rheumatol"},{"key":"73_CR45","first-page":"119","volume":"20","author":"H Canhao","year":"2001","unstructured":"Canhao H, Fonseca JE, Leandro MJ, et al.: Cross-sectional study of 50 patients with calcium pyrophosphate dihydrate crystal arthropathy. Clin Rheumathol 2001, 20:119–122. Calcium pyrophosphate dihydrate crystals may affect periarticular sites more often than generally appreciated, as discussed in this study.","journal-title":"Clin Rheumathol"},{"key":"73_CR46","first-page":"477","volume":"17","author":"A Maghraoui el","year":"1999","unstructured":"el Maghraoui A, Lecoules S, Lechavalier D, et al.: Acute sacroiliitis as a manifestation of calcium pyrophosphate dihydrate crystal deposition disease. Clin Exp Rheumathol 1999, 17:477–478.","journal-title":"Clin Exp Rheumathol"},{"key":"73_CR47","first-page":"396","volume":"27","author":"T Fujishiro","year":"2002","unstructured":"Fujishiro T, Nabeshima Y, Yasui S, et al.: Pseudogout attack of the lumbar facet joint: a case report. Spine 2002, 27:396–398.","journal-title":"Spine"},{"key":"73_CR48","first-page":"499","volume":"197","author":"K Yamakawa","year":"2001","unstructured":"Yamakawa K, Iwasaki H, Ohjimi Y, et al.: Tumoral calcium pyrophosphate dihydrate crystal deposition disease. Pathology 2001, 197:499–506. This recent report discloses the importance of clinical manifestations of tumoral CPPD crystal deposits in different anatomic locations, paying particular attention to neurologic findings.","journal-title":"Pathology"},{"key":"73_CR49","first-page":"238","volume":"8","author":"H Pascal-Moussellard","year":"1999","unstructured":"Pascal-Moussellard H, Cabre P, Smadja D, et al.: Myelopathy due to calcification of the cervical ligamenta flava: a report of two cases in the West Indian patients. Euro Spine J 1999, 8:238–240.","journal-title":"Euro Spine J"},{"key":"73_CR50","first-page":"158","volume":"68","author":"P Cabre","year":"2001","unstructured":"Cabre P, Pascal-Moussellard H, Kaidomar S, et al.: Six cases of ligamentum cervical flavum calcification in blacks in the French West Indies. Joint Bone Spine 2001, 68:158–165.","journal-title":"Joint Bone Spine"},{"key":"73_CR51","first-page":"1396","volume":"26","author":"R Assaker","year":"2001","unstructured":"Assaker R, Louis E, Boutry N, et al.: Foramen magnum syndrome secondary to calcium pyrophosphate crystal deposition in the transverse ligament of atlas. Spine 2001, 26:1396–1400.","journal-title":"Spine"},{"key":"73_CR52","doi-asserted-by":"crossref","first-page":"213","DOI":"10.1148\/radiology.216.1.r00jl36213","volume":"216","author":"Y Kakitsubata","year":"2000","unstructured":"Kakitsubata Y, Boutin RD, Theodorou DJ, et al.: Calcium pyrophosphate dihydrate crystal deposition in and around the atlantoaxial joints: association with type 2 odontoid fractures in nine patients. Radiology 2000, 216:213–219. This is an important report of CPPD deposition in the atlantoaxial joint and methodologic approaches to detect calcifications in this area.","journal-title":"Radiology"},{"key":"73_CR53","first-page":"98","volume":"8","author":"A Fisseler-Eckhoff","year":"1992","unstructured":"Fisseler-Eckhoff A, Muller KM: Arthroscopy and chondrocalcinosis. Arthroscopy 1992, 8:98–104.","journal-title":"Arthroscopy"},{"key":"73_CR54","first-page":"209","volume":"29","author":"LS Steinbach","year":"2000","unstructured":"Steinbach LS, Resnick D: Calcium pyrophosphate dihydrate crystal deposition disease: imaging perspective. Curr Probl Diagn Radiol 2000, 29:209–229. This valuable recent review includes detailed information on the radiographic features of CPPD deposition disease.","journal-title":"Curr Probl Diagn Radiol"},{"key":"73_CR55","first-page":"43","volume":"31","author":"CM Sofka","year":"2002","unstructured":"Sofka CM, Adler RS, Cordasko FA: Ultrasound diagnosis of chondrocalcinosis in the knee. Skeletal Radiol 2002, 31:43–45.","journal-title":"Skeletal Radiol"},{"key":"73_CR56","first-page":"194","volume":"26","author":"K Foldes","year":"2002","unstructured":"Foldes K: Knee chondrocalcinosis an ultrasonographic study of the hyaline cartilage. J Clin Imaging 2002, 26:194–196.","journal-title":"J Clin Imaging"},{"key":"73_CR57","first-page":"444","volume":"61","author":"J Galvez","year":"2002","unstructured":"Galvez J, Saiz E, Linares LF, et al.: Delayed examination of synovial fluid by ordinary and polarized light microscopy to detect and identify crystals. Ann Rheum Dis 2002, 61:444–447. oThe authors evaluated the effects of time and preservative on findings in examination for crystals in synovial fluid.","journal-title":"Ann Rheum Dis"},{"key":"73_CR58","first-page":"103","volume":"4","author":"A Petrocelli","year":"1998","unstructured":"Petrocelli A, Wong AL, Sweezy RL: Identification of pathologic synovial fluid crystals on Gram stains. J Clin Rheumathol 1998, 4:103–105.","journal-title":"J Clin Rheumathol"},{"key":"73_CR59","first-page":"194","volume":"60","author":"E Selvi","year":"2001","unstructured":"Selvi E, Manganelli S, Catenaccio M, et al.: Diff Quik staining method for detection and identification of monosodium urate and calcium pyrophosphate crystals in synovial fluids. Ann Rheum Dis 2001, 60:194–198.","journal-title":"Ann Rheum Dis"},{"key":"73_CR60","first-page":"80","volume":"60","author":"T Ohira","year":"2001","unstructured":"Ohira T, Ishikawa K: Preservation of calcium pyrophosphate dihydrate crystals: effect of Mayer’s hematoxylin staining period. Ann Rheum Dis 2001, 60:80–82.","journal-title":"Ann Rheum Dis"},{"key":"73_CR61","first-page":"1168","volume":"24","author":"DW Roane","year":"1997","unstructured":"Roane DW, Harris MD, Carpenter MT, et al.: Prospective use of intramuscular triamcinolone acetonide in pseudogout. J Rheumatol 1997, 24:1168–1170.","journal-title":"J Rheumatol"},{"key":"73_CR62","first-page":"S167","volume":"36","author":"CR Robertson","year":"1993","unstructured":"Robertson CR, Rice CR, Allen NB: Treatment of erosive osteoarthritis with hydroxychloroquine [abstract]. Arthritis Rheum 1993, 36(suppl):S167.","journal-title":"Arthritis Rheum"},{"key":"73_CR63","first-page":"1527","volume":"22","author":"LR Bryant","year":"1995","unstructured":"Bryant LR, des Rosier KF, Carpenter MT: Hydroxychloroquine in the treatment of erosive osteoarthritis. J Rheumatol 1995, 22:1527–1531.","journal-title":"J Rheumatol"},{"key":"73_CR64","first-page":"1477","volume":"23","author":"L Punzi","year":"1996","unstructured":"Punzi L, Bertazzolo N, Pianon M, et al.: Soluble interleukin 2 receptors and treatment with hydroxychloroquine in erosive osteoarthritis. J Rheumatol 1996, 23:1477–1778.","journal-title":"J Rheumatol"},{"key":"73_CR65","first-page":"327","volume":"23","author":"B Rothschild","year":"1997","unstructured":"Rothschild B, Yakubov LE: Prospective 6-month, double-blind trial of hydroxychloroquine treatment of CPPD. Compr Ther 1997, 23:327–331.","journal-title":"Compr Ther"},{"key":"73_CR66","first-page":"247","volume":"10","author":"SK Das","year":"2002","unstructured":"Das SK, Mishra K, Ramakrishnan S, et al.: A randomized controlled trial to evaluate the slow-acting symptom modifying effects of a regimen containing colchicine in a subset of patients with osteoarthritis of the knee. Osteoarthritis Cartilage 2002, 10:247–252.","journal-title":"Osteoarthritis Cartilage"},{"key":"73_CR67","first-page":"280","volume":"47","author":"SK Das","year":"2002","unstructured":"Das SK, Ramakrishnan S, Mishra K, et al.: A randomized controlled trial to evaluate the slow-acting symptom modifying effects of colchicine in osteoarthritis of the knee: a preliminary report. Arthritis Care Res 2002, 47:280–284.","journal-title":"Arthritis Care Res"},{"key":"73_CR68","first-page":"1515","volume":"21","author":"TJ Smilde","year":"1994","unstructured":"Smilde TJ, Haverman JF, Schipper P, et al.: Familial hypokalemia\/ hypomagnesemia and chondrocalcinosis. J Rheumatol 1994, 21:1515–1519.","journal-title":"J Rheumatol"},{"key":"73_CR69","first-page":"151","volume":"21","author":"AK Rosenthal","year":"1995","unstructured":"Rosenthal AK, Ryan LM: Treatment of refractory crystal-associated arthritis. Rheum Dis Clin North Am 1995, 21:151–161.","journal-title":"Rheum Dis Clin North Am"},{"key":"73_CR70","first-page":"896","volume":"21","author":"AK Rosenthal","year":"1994","unstructured":"Rosenthal AK, Ryan LM: Probenecid inhibits transforming growth factor-beta 1 induced pyrophosphate elaboration by chondrocytes. J Rheumatol 1994, 21:896–900.","journal-title":"J Rheumatol"},{"key":"73_CR71","first-page":"962","volume":"60","author":"R Cini","year":"2001","unstructured":"Cini R, Chindamo D, Catenaccio M, et al.: Dissolution of calcium pyrophosphate crystals by polyphosphates: an in vitro and ex vivo study. Ann Rheum Dis 2001, 60:962–967.","journal-title":"Ann Rheum Dis"},{"key":"73_CR72","first-page":"38","volume":"6","author":"AM Sarkozi","year":"1988","unstructured":"Sarkozi AM, Nemeth-Csoka M, Bartosiewicz G: Effects of glycosaminoglican polysulphate in the treatment of chondrocalcinosis. Clin Exp Rheumatol 1988, 6:38.","journal-title":"Clin Exp Rheumatol"},{"key":"73_CR73","first-page":"1302","volume":"42","author":"E Disla","year":"1999","unstructured":"Disla E, Infante R, Fahmy A, et al.: Recurrent acute calcium pyrophosphate dihydrate arthritis following intra-articular hyaluronate injection. Arthritis Rheum 1999, 42:1302–1303.","journal-title":"Arthritis Rheum"},{"key":"73_CR74","first-page":"518","volume":"60","author":"C Bernardeau","year":"2000","unstructured":"Bernardeau C, Bucki B, Liote F: Acute arthritis after intra-articular hyaluronate injection: onset of effusions without crystals. Ann Rheum Dis 2000, 60:518–520.","journal-title":"Ann Rheum Dis"},{"key":"73_CR75","first-page":"147","volume":"19","author":"S Kroesen","year":"2000","unstructured":"Kroesen S, Schmid W, Theiler R: Induction of an acute attack of calcium pyrophosphate dihydrate arthritis by intra-articular injection of hylan G-F 20. Clin Rheumatol 2000, 19:147–149.","journal-title":"Clin Rheumatol"},{"key":"73_CR76","first-page":"412","volume":"8","author":"KC Kalunian","year":"2000","unstructured":"Kalunian KC, Ike RW, Seeger LL, et al.: Visually guided irrigation in patients with early knee osteoarthritis: a multicenter randomized, controlled trial. Osteoarthritis Cartilage 2000, 8:412–418.","journal-title":"Osteoarthritis Cartilage"},{"key":"73_CR77","first-page":"3094","volume":"95","author":"S Hashimoto","year":"1998","unstructured":"Hashimoto S, Ochs RL, Rosen F, et al.: Chondrocyte-derived apoptotic bodies and calcification of articular cartilage. Proc Natl Acad Sci U S A 1998, 95:3094–3099.","journal-title":"Proc Natl Acad Sci U S A"},{"key":"73_CR78","first-page":"399","volume":"60","author":"GM McCarthy","year":"2001","unstructured":"McCarthy GM, Westfall PR, Masuda I, et al.: Basic calcium phosphate crystals activate human osteoarthritic synovial fibroblast and induce matrix metalloproteinases-13 (collagenase- 3) in adult porcine articular condrocytes. Ann Rheum Dis 2001, 60:399–406.","journal-title":"Ann Rheum Dis"},{"key":"73_CR79","first-page":"416","volume":"9","author":"G Bai","year":"2001","unstructured":"Bai G, Howell DS, Howard GA, et al.: Basic calcium phosphate crystals up-regulate metalloproteinases but down-regulate tissue inhibitor of metalloproteinases-1 and -2 in human fibroblasts. Osteoarthritis Cartilage 2001, 9:416–422.","journal-title":"Osteoarthritis Cartilage"},{"key":"73_CR80","first-page":"15190","volume":"277","author":"PM Reuben","year":"2002","unstructured":"Reuben PM, Brogley MA, Sun Y, et al.: Molecular mechanism of the induction of metalloproteinases 1 and 3 in human fibroblast by basic calcium phosphate crystals. J Biol Chem 2002, 277:15190–15198.","journal-title":"J Biol Chem"},{"key":"73_CR81","first-page":"292","volume":"14","author":"MP Morgan","year":"2002","unstructured":"Morgan MP, McCarthy GM: Signaling mechanisms involved in crystal-induced tissue damage. Curr Opin Rheumatol 2002, 14:292–297.","journal-title":"Curr Opin Rheumatol"},{"key":"73_CR82","first-page":"471","volume":"27","author":"BA Pons-Estel","year":"2000","unstructured":"Pons-Estel BA, Gimenez C, Sacnun M, et al.: Familial osteoarthritis and Milwaukee shoulder associated with calcium pyrophosphate and apatite crystal deposition. J Rheumatol 2000, 27:471–480.","journal-title":"J Rheumatol"},{"key":"73_CR83","doi-asserted-by":"crossref","first-page":"841","DOI":"10.1148\/radiology.195.3.7754018","volume":"195","author":"PU Farin","year":"1995","unstructured":"Farin PU, Jaroma H, Soimakallio S: Rotator cuff calcifications: treatment with US-guided technique. Radiology 1995, 195:841–843.","journal-title":"Radiology"},{"key":"73_CR84","first-page":"551","volume":"25","author":"PU Farin","year":"1996","unstructured":"Farin PU, Rasenen H, Jaroma H, et al.: Rotator cuff calcifications: treatment with ultrasound-guided percutaneous needle aspiration and lavage. Skeletal Radiol 1996, 25:551–554.","journal-title":"Skeletal Radiol"},{"key":"73_CR85","first-page":"455","volume":"221","author":"R Aina","year":"2001","unstructured":"Aina R, Cardinal E, Bureau NJ, et al.: Calcific shoulder tendonitis: treatment with modified US-guided fine-needle technique. Radiology 2001, 221:455–461.","journal-title":"Radiology"},{"key":"73_CR86","first-page":"46","volume":"64","author":"R Gorkiewicz","year":"1984","unstructured":"Gorkiewicz R: Ultrasound therapy of subacromial bursitis: a case report. Phys Ther 1984, 64:46–47.","journal-title":"Phys Ther"},{"key":"73_CR87","first-page":"345","volume":"114","author":"R Crevenna","year":"2002","unstructured":"Crevenna R, Keilani M, Wiesinger G, et al.: Calcific trochanteric bursitis: resolution of calcifications and clinical remission with non-invasive treatment: a case report. Wien Klin Wochenschr 2002, 114:345–348.","journal-title":"Wien Klin Wochenschr"},{"key":"73_CR88","first-page":"194","volume":"66","author":"DS Downing","year":"1986","unstructured":"Downing DS, Weinstein A: Ultrasound therapy of subacromial bursitis: a double blind trial. Phys Ther 1986, 66:194–199.","journal-title":"Phys Ther"},{"key":"73_CR89","first-page":"1533","volume":"340","author":"G Ebenbicher","year":"1999","unstructured":"Ebenbicher G, Erdogmus C, Resch K, et al.: Ultrasound therapy for calcific tendonitis of the shoulder. N Engl J Med 1999, 340:1533–1538.","journal-title":"N Engl J Med"},{"key":"73_CR90","first-page":"735","volume":"27","author":"HJ Chiou","year":"2001","unstructured":"Chiou HJ, Chou YH, Wu YH, et al.: The role of high-resolution ultrasonography in management of calcific tendonitis of the rotator cuff. Ultrasound Med Biol 2001, 27:735–743.","journal-title":"Ultrasound Med Biol"},{"key":"73_CR91","first-page":"24","volume":"3","author":"HS Cheung","year":"2001","unstructured":"Cheung HS: Phosphocitrate as a potential therapeutic strategy for crystal deposition disease. Curr Rheumatol Rep 2001, 3:24–28. This is an important review of phosphocitrate and its potential applications in calcific crystal deposition diseases.","journal-title":"Curr Rheumatol Rep"},{"key":"73_CR92","first-page":"1603","volume":"36","author":"HE Krug","year":"1993","unstructured":"Krug HE, Mahowald ML, Halverson PB, et al.: Phosphocitrate prevents disease progression in murine progressive ankylosis. Arthritis Rheum 1993, 36:1603–1611.","journal-title":"Arthritis Rheum"}],"container-title":"Current Rheumatology Reports","original-title":[],"language":"en","link":[{"URL":"http:\/\/www.springerlink.com\/index\/pdf\/10.1007\/s11926-003-0073-x","content-type":"unspecified","content-version":"vor","intended-application":"similarity-checking"}],"deposited":{"date-parts":[[2017,6,17]],"date-time":"2017-06-17T18:15:32Z","timestamp":1497723332000},"score":1.0,"subtitle":[],"short-title":[],"issued":{"date-parts":[[2003,5]]},"references-count":92,"journal-issue":{"published-print":{"date-parts":[[2003,5]]},"issue":"3"},"alternative-id":["73"],"URL":"http:\/\/dx.doi.org\/10.1007\/s11926-003-0073-x","relation":{"cites":[]},"ISSN":["1523-3774","1534-6307"],"container-title-short":"Curr Rheumatol Rep"}