{"indexed":{"date-parts":[[2018,4,30]],"date-time":"2018-04-30T14:33:20Z","timestamp":1525098800718},"reference-count":0,"publisher":"Komisi Yudisial","issue":"1","license":[{"URL":"http:\/\/creativecommons.org\/licenses\/by-sa\/4.0","start":{"date-parts":[[2018,4,26]],"date-time":"2018-04-26T00:00:00Z","timestamp":1524700800000},"delay-in-days":0,"content-version":"unspecified"}],"content-domain":{"domain":[],"crossmark-restriction":false},"abstract":"<jats:p>ABSTRAKKajian ini dilatarbelakangi oleh putusan kasasi Mahkamah Agung yang memutus berbeda dengan putusan Badan Penyelesaian Sengketa Konsumen, yang dikuatkan oleh Pengadilan Negeri Surabaya terkait dengan gugatan pelanggaran klausula baku oleh pelaku usaha jasa kebugaran milik PT X. Permasalahannya adalah: 1) Apakah isi klausula baku yang tercantum dalam perjanjian anggota jasa kebugaran milik PT X dapat dibenarkan berdasarkan Pasal 18 Undang-Undang Perlindungan Konsumen?; 2) Apakah dasar pertimbangan hakim Mahkamah Agung sudah tepat dan mencerminkan nilai-nilai keadilan bagi para pihak jika dibandingkan dengan Putusan Badan Penyelesaian Sengketa Konsumen dan Pengadilan Negeri Surabaya? Kajian ini merupakan penelitian hukum normatif dengan metode pendekatan kasus dan perundang-undangan. Hasil kajian menunjukkan bahwa klausula baku dalam perjanjian keanggotaan jasa kebugaran milik PT X telah melanggar ketentuan Pasal 18 ayat (1) huruf a, c, e, f, dan g Undang-Undang Perlindungan Konsumen. Konsekuensinya adalah batal demi hukum. Putusan Mahkamah Agung tidak tepat dan cermat dalam mempertimbangkan fakta-fakta hukum dan penerapan hukumnya. Ditinjau dari substansinya, Putusan Badan Penyelesaian Sengketa Konsumen yang dikuatkan oleh Pengadilan Negeri Surabaya lebih memenuhi rasa keadilan dan melindungi konsumen jika dibandingkan dengan Putusan Mahkamah Agung.Kata kunci: perlindungan konsumen, klausula baku, perjanjian keanggotaan. ABSTRACTThe background of this study is related to the Supreme Court Decision which is contradicted the Decision of the Consumer Dispute Settlement Agency (BPSK) upheld by the Surabaya District Court in relation to the lawsuit regarding the violation of the standard clause by PT X. The legal questions are: 1) Does the standardized clause contained in the membership agreement of PT X violate the Article 18 of the Consumer Protection Law?; 2) Are the considerations of the Supreme Court Judge appropriate and do they reflect the justice values for the parties when compared with the decision of the Consumer Dispute Settlement Agency and the Surabaya District Court? This study is a normative legal research done with case study and legislation review. The results indicate that the standardized clause in the membership agreement of PT X has violated the provisions of Article 18 paragraph (1) letters a, c, e, f, and g. The consequences is null and void. The Supreme Court failed to consider and employ the legal facts in the ruling. By the content, the Decision of BPSK strengthened by the Surabaya District Court is likely more justifiable and protective compared to the Supreme Court Decision.Keywords: consumer protection, standardized clause, membership agreement.<\/jats:p>","DOI":"10.29123\/jy.v11i1.252","type":"article-journal","created":{"date-parts":[[2018,4,26]],"date-time":"2018-04-26T11:17:00Z","timestamp":1524741420000},"page":"91","source":"Crossref","is-referenced-by-count":0,"title":"PERLINDUNGAN HUKUM KONSUMEN ATAS PENERAPAN KLAUSULA BAKU","prefix":"10.29123","volume":"11","author":[{"given":"Muhamad","family":"Syamsudin","sequence":"first","affiliation":[]}],"member":"11661","published-online":{"date-parts":[[2018,4,26]]},"container-title":"Jurnal Yudisial","original-title":[],"link":[{"URL":"http:\/\/jurnal.komisiyudisial.go.id\/index.php\/jy\/article\/viewFile\/252\/pdf","content-type":"application\/pdf","content-version":"vor","intended-application":"text-mining"},{"URL":"http:\/\/jurnal.komisiyudisial.go.id\/index.php\/jy\/article\/viewFile\/252\/pdf","content-type":"unspecified","content-version":"vor","intended-application":"similarity-checking"}],"deposited":{"date-parts":[[2018,4,26]],"date-time":"2018-04-26T11:17:01Z","timestamp":1524741421000},"score":1.0,"subtitle":[],"short-title":[],"issued":{"date-parts":[[2018,4,26]]},"references-count":0,"journal-issue":{"published-online":{"date-parts":[[2018,4,26]]},"issue":"1"},"URL":"http:\/\/dx.doi.org\/10.29123\/jy.v11i1.252","relation":{},"ISSN":["2579-4868","1978-6506"],"container-title-short":"JY"}