{"indexed":{"date-parts":[[2018,6,10]],"date-time":"2018-06-10T04:18:03Z","timestamp":1528604283235},"reference-count":8,"publisher":"Academus Publishing","isbn-type":[{"value":"9785369008294","type":"print"},{"value":"9781494600082","type":"electronic"}],"content-domain":{"domain":[],"crossmark-restriction":false},"published-print":{"date-parts":[[2017,10,14]]},"abstract":"<jats:p>The main goal of the research is to analyze the global warming impact on Urmia lake vulnerabiliy and hazard. By the study of topographic maps, satellite images and field research, the various types of coasts were identified: mud flats, salt marshes, sandy or cliffed coasts, and islands. Moreover the interpretation of seismic profiles, has led to recognize so important morphological features in the lake bed, such as: erosive channels, colos, mud volcanoes, the raised sandy masses and under water mounts. The main results illustrate the variable morphological behavior of Urmia Lake in different parts of the lake.<\/jats:p>","DOI":"10.31519\/conferencearticle_5b1b9395017261.04858617","type":"paper-conference","created":{"date-parts":[[2018,6,9]],"date-time":"2018-06-09T12:01:01Z","timestamp":1528545661000},"source":"Crossref","is-referenced-by-count":0,"title":"GLOBAL WARMING IMPACT ON URMIA LAKE VULNERABILITY AND HAZARD","prefix":"10.31519","author":[{"given":"Homayoun","family":"Khoshravan","sequence":"first","affiliation":[{"name":"Head of coastal management group and associated professor of water research institute, ministry of Energy"}]},{"given":"Homayoun","family":"Khoshravan","sequence":"first","affiliation":[{"name":"Head of coastal management group and associated professor of water research institute, ministry of Energy"}]}],"member":"15171","reference":[{"key":"ref1","unstructured":"Amini A., 2009, The study on sedimentary deposition of Urmia lake in the margin of shahid kalantari high way, earth science journal, No: 74, PP 57-68, Amini A., 2009, The study on sedimentary deposition of Urmia lake in the margin of shahid kalantari high way, earth science journal, No: 74, PP 57-68"},{"key":"ref2","unstructured":"Horikawa K., 1988, Nearshore dynamics and coastal processes. University of Tokyo press, Tokyo, 522 pp, Horikawa K., 1988, Nearshore dynamics and coastal processes. University of Tokyo press, Tokyo, 522 pp"},{"key":"ref3","unstructured":"Keltz K., Shahrabi M., 1986, Holocene sedimentology of hypersaline Lake Urmia, northwestern Iran, Palaeogeography, Palaeoclimatology, Palaeoecology, Volume 54, Issues 1–4, 15 May 1986, Pages 105-130 http:\/\/dx.doi.org\/10.1016\/0031-0182(86)90120-3, Keltz K., Shahrabi M., 1986, Holocene sedimentology of hypersaline Lake Urmia, northwestern Iran, Palaeogeography, Palaeoclimatology, Palaeoecology, Volume 54, Issues 1–4, 15 May 1986, Pages 105-130 http:\/\/dx.doi.org\/10.1016\/0031-0182(86)90120-3","DOI":"10.1016\/0031-0182(86)90120-3","doi-asserted-by":"crossref"},{"key":"ref4","unstructured":"Khoshravan H., 2007, Beach sediments, Morphodynamics, and risk assessment Caspian Sea coast, Iran, Quaternary international journal,  167-168, pages 35-39, Khoshravan H., 2007, Beach sediments, Morphodynamics, and risk assessment Caspian Sea coast, Iran, Quaternary international journal,  167-168, pages 35-39"},{"key":"ref5","unstructured":"Khoshravan H., 2014, The study on Urmia lake coasts morphology, Caspian Sea national research and study center, Internal report, Khoshravan H., 2014, The study on Urmia lake coasts morphology, Caspian Sea national research and study center, Internal report"},{"key":"ref6","unstructured":"Sabouri J., 2009, The study on fossils and sedimentary environment and choronostratigraphy of the sedimentary terrace in Gachbashi region of Urmia lake, internal report, geological survey of Iran, Sabouri J., 2009, The study on fossils and sedimentary environment and choronostratigraphy of the sedimentary terrace in Gachbashi region of Urmia lake, internal report, geological survey of Iran"},{"key":"ref7","unstructured":"Sivani B., 2000, The identification of natural environment of west Azarbaijan, environment organization of Iran. Internal report, Sivani B., 2000, The identification of natural environment of west Azarbaijan, environment organization of Iran. Internal report"},{"key":"ref8","unstructured":"Tarhe No Andishan., 2003, Hydrolic and hydrodynamic study and environment investigation on Urmia lake at the parallel of shahid kalantari High way, Road and transportation ministry of Iran, Tarhe No Andishan., 2003, Hydrolic and hydrodynamic study and environment investigation on Urmia lake at the parallel of shahid kalantari High way, Road and transportation ministry of Iran"}],"event":"Managing risks to coastal regions and communities in a changing world","container-title":"Proceedings of International Conference \"Managinag risks to coastal regions and communities in a changinag world\" (EMECS'11 - SeaCoasts XXVI)","original-title":["GLOBAL WARMING IMPACT ON URMIA LAKE VULNERABILITY AND HAZARD"],"deposited":{"date-parts":[[2018,6,9]],"date-time":"2018-06-09T12:43:40Z","timestamp":1528548220000},"score":1.0,"subtitle":[],"short-title":[],"issued":{"date-parts":[[2017,10,14]]},"ISBN":["9785369008294","9781494600082"],"references-count":8,"URL":"http:\/\/dx.doi.org\/10.31519\/conferencearticle_5b1b9395017261.04858617","relation":{"cites":[]}}